{
  "people": [
    {
      "name": "Горбачев Михаил Сергеевич",
      "description": "Горбачев Михаил Сергеевич родился 2 марта 1931 г. в селе Привольном Красногвардейского района Ставропольского края.<p> Отец – Сергей Андреевич, работал механизатором на машинно-тракторной станции. В августе 1941 г. он был мобилизован в армию, командовал отделением саперов, был участником многих известных сражений Великой отечественной войны. С.А. Горбачев был награжден медалью «За отвагу» и двумя орденами Красной Звезды. В 1949 г. за ударный труд на уборке зерновых М.С. Горбачев был награжден орденом Трудового Красного Знамени.",
      "imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZlXzCS9mzl1BBiS1l0ffWunEQDpY0P-lcCg&s"
    },
    {
      "name": "Чемеркин Андрей Иванович",
      "description": "Чемеркин Андрей Иванович родился 17 февраля 1972 в п. Солнечнодольск, Ставропольского края – российский тяжелоатлет.<p> Заслуженный мастер спорта (1996). Олимпийский чемпион (1996) и бронзовый призёр (2000).Штангой начал заниматься в 14 лет, до этого занимался лёгкой атлетикой.</p> <p>Позже увлёкся футболом и чтобы приобрести силовую подготовку стал посещать спортзал с тяжелоатлетическими снарядами. Личный тренер — Владимир Никитич Книга.На Олимпийских играх 1996 года в Атланте Андрей Чемеркин, действующий чемпион Европы и мира, значился главным претендентом на золотую медаль в супертяжёлом весе.</p>",
      "imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR-YE8Z-WilihprSA9r8msCTZ2m2xSE8EiHGA&s"
    },
    {
      "name": "Солженицын Александр Исаевич",
      "description": "Солженицын Александр Исаевич (Исаакиевич) – русский писатель, общественный деятель. <p>Родился 11 декабря 1918 в Кисловодске, в семье казаков.Отец – Исаакий Семенович – крестьянин. Во время Первой мировой войны пошёл на фронт добровольцем и был офицером. Погиб до рождения сына, 15 июня 1918 года, в результате несчастного случая на охоте.Мать – Таисия Захаровна Щербак – из семьи богатого землевладельца.Родители Солженицына познакомились во время обучения в Москве и вскоре поженились.</p>",
      "imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSIcf31lx3PNarojo5EirBhvSh5VPRTdi669Q&s"
    },
    {
      "name": "Андропов Юрий Владимирович",
      "description": "Юрий Владимирович Андропов родился на станции Нагутская Александровского уезда Ставропольской губернии (Андроповский район Ставропольского края) 15 июня 1914 г. в семье железнодорожного телеграфиста.<p>Вскоре, в 1919 г., от сыпного тифа умер его отец, и мать вновь вышла замуж. Так что воспитывался Андропов отчимом.В 1923 г. семья перебралась в Моздок в Северо-Осетинской АССР, где он окончил семилетнюю школу.В 1930 г. Ю. В. Андропов вступил в комсомол и начал свою трудовую деятельность, работая матросом, грузчиком, затем киномехаником в Моздоке.",
      "imageUrl": "https://cdnn21.img.ria.ru/images/17397/37/173973720_0:0:2696:2696_1920x0_80_0_0_8dcc2664a188ecf5c4a3c27c54d8890b.jpg"
    },
    {
      "name": "Куликов Анатолий Сергеевич",
      "description": "Куликов Анатолий Сергеевич родился 4 сентября 1946 г. в пос. Айгурский Апанасенковского района Ставропольского края.<p>Окончил Владикавказское военное командное училище Внутренних войск МООП РСФСР; Военную академию им. М. В. Фрунзе; Академию Генерального штаба Вооруженных Сил СССР.С октября 1963 г. служил во Внутренних войсках МВД СССР, МВД России. Прошел все ступеникарьерного роста. Участвовал в пресечении вооруженных конфликтов на территории Нагорного Карабаха, Чеченской Республики и в урегулировании осетино-ингушского конфликта.С декабря 1992 г. — заместитель министра внутренних дел, командующий Внутренними войсками Российской Федерации. </p>",
      "imageUrl": "https://yandex-images.clstorage.net/j9H7gI416/c167ccaO/4K2RCGBm7d8-ZTiIx6jjT3bW5HW3L6ruDU9JLeDZ870v8dBCNNHOcENtQH2knzaI0dIteO6VUY5ct8US8aSGr0WZdGxFQsg7TmVpzHcMIu-317C0Yx4Ly42MKponXkVvybZXMLMwOwWDOFRpYOtg7rBAqL2cIBWeWNIjB8NEwSsT_IJ6IxZe-Exni81W6uKMlqRidkVeDO4ZvrhKl5yFjAq29REQUMvHQCuVToP6EBw0EMmdDjCEjCnwE1ez1WBYsc_BuoJn3Lr8hzgsNHpxf-cWEifmf-7d-T5JuOQORQwqV1QTYPD5xYFLNo8C-lMNdvM5bdxyhgyKguCms0UBaZGegenyltyq_BXr_XbJUd9kxhA3he6s_rjc-9hlrQXfiLfVYkEAykUiCRdv8fuwbAcBGq2Nwpdf-1HBdMDn4Qki3gAbcTasaSyFuf82i4MeZkXzh3c-bC7oLkk6Rm0Xv2k0pTIDcLiXMHuGT3LY8a2Vw6i9z5MmXHhhEmWDZgJJEBwjaIKn3Ci9F4usFNvBjqf24vXEbgxMWT2L66dctB179GWjE4OYZ9L4VR9xCENdhiMoDywTVlz5YqPXo_XCSyP8oemR14-JPqUpjacYE062xiE0dY39nOstq5mlLjfNyOZGEFOyKWfCOOfcI7rBTxQhSr-Pkkfv6xMi9REXM2rg3nI4M_U-i_52KNzFmLE9xFRiZ4TvzL8Kzuoa188V7-hn12DTwVoXgghk__JpIHwmcqmfDyEFTrrDomZARSCIcSyzCqK3LYpMZQl8xsuQ_5cEE_WWDb0s2x16KCcMVr16htVQMNNaFlJrVf_D6hPNZQOYPrwxp77Y4CJVUAQgqmD9cpiw5m75HDb5rBS5sp_VtOJX5b3-_vj_yzh1brU_SkaX02DxipVB2UU-wVhjP6RwqZ1d8VataVDBdRLmY_rQjoAbMqffyUwlis52-MLN1RTxNkW_j266rWm7Vt5XA"
    },
    {
      "name": "Бережная Елена Викторовна",
      "description": "Бережная Елена Викторовна, родилась 11 октября 1977 г. в г. Невинномысске Ставропольского края.<p>Родители: Татьяна Ивановна, Виктор Сергеевич.Елена Викторовна – любимица поклонников фигурного катания всего мира, встала на коньки в очень раннем возрасте, в четыре года родители отвели ее на занятия фигурным катанием, в шесть лет – в школу № 6 в специализированный класс по фигурному катанию. После она продолжила занятия фигурным катанием в Москве, в 13 лет.</p> <p>Ее путь к заветной и столь желанной для любого спортсмена золотой Олимпийской медали не был простым: на одной из тренировок с Еленой случилось несчастье, которое изменило ее жизнь. После тяжелой травмы ей пришлось заново учиться ходить и говорить. Врачи и предположить не могли, что когда-нибудь она снова выйдет на лед. К счастью, все обошлось, Елена восстановилась после травмы и встала на коньки. Она заново начала свою спортивную карьеру, ведь фигурное катание – это то занятие, которому она готова отдавать себя целиком, которому посвятила большую часть жизни.</p>",
      "imageUrl": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_6587340692a5031d82f05ee1_65873407cf03b714f2359c89/scale_1200"
    }
  ]
}
