{
  "region_details": [
    {
      "title": "Где находится регион",
      "description": "Расположен в центральной части Ставропольской возвышенности между Чёрным и Азовским морями. Районы Ставропольского края полны природных контрастов:\n\nНа востоке и северо-востоке пустыни и полупустыни с настоящими барханами;\nНа западе и северо-западе — плодородные ставропольские степи;\nНа юге и юго-западе рельеф края начинает переходить в предгорный, постепенно повышаться до высоты гор-лакколитов;\nНа севере и северо-востоке граница Ставропольского края проходит по Кумо-Манычской впадине, расположенной на высоте 20 метров над уровнем моря.",
      "imageUrl": "https://avatars.mds.yandex.net/i?id=23ace1be8b28c3cb8a8d5cf5be6f3ea8_l-5268818-images-thumbs&n=13"
    },
    {
      "title": "Населённые пункты и города-курорты",
      "description": "На территории Ставропольского края находится всего 19 городов. Самый большой по численности среди них — Ставрополь, столица края. Известные города-курорты — поменьше. Остальные — имеют статус средних.",
      "imageUrl": "https://avatars.mds.yandex.net/i?id=25d3c994847356ac9e443e6d6f1a52b8_l-8378316-images-thumbs&n=13"
    },
    {
      "title": "Ставрополь",
      "description": "Региональный центр — это центр машиностроения (здесь много производств запчастей и электротехники). Но при этом в городе очень много зелени, а в центре растёт самый настоящий лес, который называется Таманским, или Чёрным.",
      "imageUrl": "https://cdn.tripster.ru/photos/e928e907-f155-425f-a098-1cf67938532c.jpg"
    },
    {
      "title": "Минеральные Воды",
      "description": "Несмотря на название, в городе нет минеральных источников. Здесь есть несколько интересных памятников. Например, статуи Петра и Февронии — символов семейного счастья. А в 2014 году появился памятник Сергею Радонежскому. Недалеко от города находится современный международный аэропорт Минеральные Воды, куда прибывают самолёты изо всех уголков России.",
      "imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSGmPFFddKi_Er8AvYLAj_XCDlQURldMU75Kg&s"
    },
    {
      "title": "Ессентуки",
      "description": "Город известен прежде всего лечебными источниками — их тут 23. И все они были пронумерованы ещё в 1823 году. Наиболее известные и богатые по минеральному составу источники — № 4 и 17. Именно их разливают в бутылки и поставляют по всей России.",
      "imageUrl": "https://cdn.tripster.ru/photos/8c0de689-6d5e-469b-88b0-2201989636fb.jpg"
    },
    {
      "title": "Пятигорск",
      "description": "Самый старый в регионе бальнеологический и грязевой курорт, основанный в 1812 году. Славится источниками минеральной воды разного состава. Кроме того, Пятигорск — это, конечно, лермонтовские места. Поэт бывал на Кавказе с детства, здесь случилась роковая дуэль, и теперь на её месте у подножия горы Машук стоит памятник поэту, а в четырёх пятигорских особняках находится его музей.",
      "imageUrl": "https://cdn.tripster.ru/photos/98ed777e-5f5b-435f-99c4-ac88b8fdcfec.jpg"
    },
    {
      "title": "Кисловодск",
      "description": "Город-курорт федерального значения. Здесь построена примерно треть здравниц края. В окрестностях города находятся популярные природные достопримечательности: гора Кольцо и Медовые водопады, а в самом городе гостей привлекает нарзанная галерея, современный Курортный бульвар и знаменитый Кисловодский парк. Кисловодск называют ещё «городом солнца», потому что климат тут теплее, чем в других регионах края, и более солнечно.",
      "imageUrl": "https://cdn.tripster.ru/photos/7dcc4519-d736-4c9f-96b4-31a20ba8c793.jpg"
    }
  ]
}
